var data = [

{"name":"石川 真奈実", "affiliation":"総合文化研究科", "major":"比較文学、近現代文学",
"title":"翻訳と創作の狭間－－円地文子訳『源氏物語』を例に",
"abstract":"円地文子訳『源氏物語』は、『源氏物語』の逐語訳のなかでもっとも加筆の多い現代語訳であるといわれています。その分析を通じて、「現代語訳」とは、「誰に」、「なに」を伝えることを目的としたものでありうるのかを再検討し、現代語訳の可能性を探ります。"},

{"name":"石塚 達也", "affiliation":"新領域創成科学研究科", "major":"分子生物学",
"title":"生命の部品、タンパク質の形を見る",
"abstract":"「タンパク質」は栄養成分としておなじみですが、実は色々な生命活動を制御しているすごいものなんです。タンパク質を摂取するのも研究するのも大好きな大学院生が、タンパク質の機能や形、最先端のタンパク質研究ツールについてお話しします。"},

{"name":"奥井 晴香", "affiliation":"理学系研究科", "major":"気象学",
"title":"スーパーコンピュータでせまる雲より上の気象学",
"abstract":"雲の上でどんな風が吹くのか考えたことはありますか？雲ができる対流圏よりも上空の大気では、大気の”波”が風の駆動に重要な寄与を果たしています。今日はそんな雲より上の世界にスーパーコンピュータでせまる研究をご紹介します。"},

{"name":"佐藤 嘉惟", "affiliation":"総合文化研究科", "major":"能楽研究",
"title":"能が「古典」になる頃：戦国時代の教養",
"abstract":"能は、狂言とあわせて能楽ともいう古典芸能です。音曲としての面に注目して謡曲ともいいます。今でこそ能（謡曲）は立派に「古典」ですが、最初からそうだったのではありません。能が「古典」になる様子を一緒に辿ってみましょう。"},

{"name":"張 雄善", "affiliation":"総合文化研究科", "major":"言語情報科学",
"title":"漢字消滅危機：救世主は日本人の高識字率？",
"abstract":"「戦後、アメリカは『漢字が日本の民主主義を阻害した』と考え、漢字廃止（ローマ字化）のため、識字率調査を行ったが、なんと98％の人が識字能力があったため、その計画は頓挫した」という話があります。これは本当でしょうか？検討してみましょう！"},

{"name":"鈴木 雄大", "affiliation":"理学系研究科", "major":"惑星科学・惑星探査",
"title":"「惑星」の定義って何ですか？",
"abstract":"惑星といえば、「水金地火木土天海」の8つが最初に思い浮かびますが、現在は太陽以外の恒星の周りを回る「系外惑星」も沢山発見されています。多様な「惑星」が発見されている今、何を「惑星」の定義とすれば良いでしょうか？"},

{"name":"高原 智史", "affiliation":"総合文化研究科", "major":"日本思想史",
"title":"「ひとり」の乗り越え方、世界との付き合い方",
"abstract":"明治時代にある青年がドイツの法学者の言を借りて「世界は我が為に存在す」と喝破しました。しかし、それだけでは、世界には自分一人しかいないという独我論にもなりかねません。青年はいかなる思考で世界との結びつきを取り戻すのでしょうか。"},

{"name":"趙 誼", "affiliation":"総合文化研究科", "major":"サーキュラーエコノミー×官産学連携",
"title":"日本企業におけるサーキュラーエコノミー移行のための課題",
"abstract":"日本企業におけるサーキュラーエコノミーへ移行するために、解決すべき課題を明らかにし、課題解決後の戦略を提示していきます。日本の企業はサーキュラーエコノミーに対する誤解はまだ多く、これは他の国では比較的に見られない状況です。そのため、先にサーキュラーエコノミー概念を導入しながら、それらの誤解を解く必要があるのです。"},

{"name":"包 含", "affiliation":"情報理工学系研究科", "major":"機械学習",
"title":"計算機科学者から見たコンピュータと科学",
"abstract":"計算機科学が学問として成立してから１世紀弱の間に社会は急速に情報化し、通信やメディアの発達に伴って私たちの生活は飛躍的に便利になりました。そんな中で科学者たちは何を研究し、そして何に挑戦しているのでしょうか？"},

{"name":"野田 夏実", "affiliation":"理学系研究科", "major":"惑星科学・アストロバイオロジー",
"title":"小瓶の火星に命を探った奮闘記",
"abstract":"あるところに、一人の東大生がいました。生命誕生の条件を知りたくて博士課程に進んだ彼女はいつしか、たくさんの小さな瓶で泥水を煮込んで、巨大な顕微鏡でタイムアタックのような分析をして、太古の火星の姿を解き明かそうとしていました。"},

{"name":"早川 明宏", "affiliation":"農学生命科学研究科", "major":"水圏生物科学",
"title":"ニジマスの英才教育？～海を目指して～",
"abstract":"現在需要の増加しているニジマスは、淡水だけでなく海水でも養殖されていますが、海に移行する前の海水慣れに大きなコストや手間がかかります。そんな中、幼魚期に海を経験させる「英才教育」が発案されていますが果たして...？"},

{"name":"半田 颯哉", "affiliation":"学際情報学府", "major":"美術史、現代アート",
"title":"更新される美術史 ",
"abstract":"「美術史家は客観的で中立的で正しい」と言った美術史家・ゴンブリッチの書いた『美術の物語』には、一人も女性アーティストが登場しません。西洋・男性に「偏った」美術史が見直されていっていること、そしてそれを踏まえた美術館の楽しみ方をお伝えします！"},

{"name":"日野 綾子", "affiliation":"理学系研究科", "major":"錯体化学",
"title":"分子を鏡に映してみると–キラリティ最前線",
"abstract":"右手を鏡に映すと左手になりますが、これらの機能は変わりません。一方、分子を鏡に映すと、少し違った性質になります。鏡に映った分子のお話と、不可能を可能にしてきた化学者の成果について、炭素から金属元素まで広くご紹介します。"},

{"name":"平尾 悠太朗", "affiliation":"情報理工学系研究科", "major":"virtual reality、クロスモーダル",
"title":"クロスモーダル技術による“究極のVR”の実現",
"abstract":"ヘッドマウントディスプレイや立体音響技術などの発展が著しい今、そこにリアルな触覚提示技術が加わればバーチャルリアリティの可能性はさらに広がります。しかし“リアルな”触覚体験とは何でしょうか。本発表では、複数の感覚情報が相互作用するという脳の特性を利用した、クロスモーダル触知覚提示技術の研究について紹介します。"},

{"name":"福井 崇弘", "affiliation":"農学生命科学研究科", "major":"昆虫病理学、昆虫遺伝学",
"title":"オスだけが死ぬ島",
"abstract":"昆虫の世界には、オスだけを殺す細菌がいます。ある島では、蝶の間でこの細菌が広まり、ほとんどのオスが死んでしまいました。もしオスが完全にいなくなれば、絶滅です。本日は、この窮地を切り抜けたオスの物語をお伝えします。"},

{"name":"堀田 大地", "affiliation":"学際情報学府", "major":"コンピュータビジョン",
"title":"現実世界を正しく写真撮影",
"abstract":"夜景や繁華街などの写真では白飛びすることが多々あります。ではどのようにしたら実際の光景と同じ写真を撮影できるのでしょうか？本公演では、深層学習を用いた解決方法の研究についてお話しいたします。"},

{"name":"松木 彩星", "affiliation":"情報理工学系研究科", "major":"非線形物理学",
"title":"振動するモノ達のコミュニケーションを探る",
"abstract":"体内時計の神経細胞など、各々が振動しつつ互いにやりとりしてタイミングを揃えて働く集団があります。仲良く揃って見えるけれど、実は片方だけが相手に合わせている……そんな隠れたコミュニケーションを推定する取り組みのお話です。"},

{"name":"三河 祐梨", "affiliation":"情報理工学系研究科", "major":"拡張現実感",
"title":"拡張現実における最先端のマーカトラッキング",
"abstract":"拡張現実（Augmented Reality; AR）の最先端研究では、現実の物体にCG映像がぴたりと貼りつくように提示されて描き替えられ、もはや本物か否かがわかりません。鍵となる、物体の運動を高速・高精度に計測できるトラッキングマーカはどういったものでしょうか？"},

{"name":"柳下 壱靖", "affiliation":"総合文化研究科", "major":"17世紀イングランドの思想史",
"title":"普遍の言語を求めた人々の思想史",
"abstract":"17世紀のイングランドでは、人の手で言語を作りだすという試みが行われていました。この企ては一見突飛なものにみえますが、それは「言語への不信感」という当時の知識人に広く共有されていた問題への応答を試みたものでした。"},

{"name":"吉田 博信", "affiliation":"理学系研究科", "major":"物性物理",
"title":"電子の多体問題に挑む",
"abstract":"物質の中には非常に多くの電子があり、互いに相互作用をしています。ミクロな電子が集まった時に現れる物理を理解することは、物質のマクロな性質を理解するために不可欠です。ここでは、そのための方法論と、その難しさや面白さについて紹介します。"},

{"name":"脇水 徳之", "affiliation":"理学系研究科", "major":"比較解剖学、進化古生物学",
"title":"化石を種として認識する ～古生物分類の表と裏～",
"abstract":"	皆さんは新種の化石発見のニュースを見聞きしたことがあると思いますが、研究者はどのように化石を見分け、種を定義しているのでしょうか。本講演では、今年報告された恐竜化石を例に、生物種の分類手法や背後にある落とし穴についてご紹介します。"}

]