var data = [
    {"name":"石塚 達也", "affiliation":"新領域創成科学研究科", "major":"分子生物学", "title":"遺伝子を操るゲノム編集技術の最前線",
    "abstract":"生き物の設計図である「ゲノム」を操作する「ゲノム編集」は、主に「CRISPR（クリスパー）」という技術を使って、世界中の研究室で行われています。CRISPRのメカニズムとそれを使った最先端の研究を見てみましょう。"},

    {"name":"伊藤 靖浩", "affiliation":"総合文化研究科", "major":"フランス文学", "title":"コレットは「女性」作家？ ー作家にとっての性とはー",
    "abstract":"本を読むとき、その文章の魅力や難解さを作家の性別と結びつけて考えることってありませんか。でもそれってどれほど自明なことなのでしょう……フランスの作家コレットを例に、作家と性の一筋縄ではいかない関係に光を当ててみましょう。"},
    
    {"name":"小川 景司", "affiliation":"農学生命科学研究科", "major":"農業経営学", "title":"これからの農業のあり方ービジネスと環境の両立のためにー",
    "abstract":"農地でとれる作物や家畜を増やそうとすると、自然環境へ悪影響があります。一方で、環境へ配慮した農業生産では、収穫量が減少し、農家の所得が低下してしまいます。農業におけるこうしたビジネスと環境の対立関係への対策を紹介します。"},

    {"name":"鍵谷 怜", "affiliation":"総合文化研究科", "major":"現代美術史, 表象文化論", "title":"文化冷戦—政治に翻弄される美術—",
    "abstract":"芸術家は必ずしも自由気ままに生きているとは限りません。第二次世界大戦後の東西冷戦時代生きた芸術家も少なからずその流れに巻き込まれていました。政治の思惑が渦巻く社会情勢のなか、芸術家が生きざるを得なかった環境のことをお話しします。"},

    {"name":"黒川 智史", "affiliation":"総合文化研究科", "major":"言語制度論", "title":"英語民間試験導入「プロセス」の分析",
    "abstract":"本発表では、文部科学省がウェブ上に公表している会議の議事録を中心に分析し、大学入試における英語民間試験活用が突如中止された「プロセス」について、なるべく平易な言葉を用いて説明する。"},

    {"name":"藏田 玲美", "affiliation":"薬学系研究科", "major":"骨免疫学, 薬物治療学", "title":"古い薬から生まれる新しい薬ー「温故知新創薬（DR）」とは？",
    "abstract":"私の過去の講演では創薬の難しさをお話ししてきました。一方で、『偶然の幸運で作られた薬』というのも存在します。そして、そうした偶然の幸運をつかみ取るためのカギは、「古い薬」にあるのです。古い薬の研究から新しい薬を生み出すー近年話題の「DR」と呼ばれる創薬手法についてご紹介します。"},

    {"name":"櫻井 友理希", "affiliation":"新領域創成科学研究科", "major":"メディカル情報生命専攻", "title":"生き物の仕組みを試験管内で見る！",
    "abstract":"みなさん、生物学の研究はどんなことを想像しますか？マウス、植物...。これらの研究もとても大切ですが、実は試験管内研究と呼ばれる、生き物を使わない小さな世界の研究も重要なのです。今日は大から小までの生物学研究の世界を覗いてみましょう。"},

    {"name":"佐藤 嘉惟", "affiliation":"総合文化研究科", "major":"能楽研究", "title":"源氏物語の江戸時代：“超訳”から探る",
    "abstract":"「すっきりわかる！」「役に立つ！」らしい名著の“超訳”ってたくさんありますよね。あの有名な平安文学の“超訳”も、じつは江戸時代から書かれていました。江戸時代に古典がどのように読まれたのか、ちょいと覗いてみませんか？"},

    {"name":"佐藤 寛也", "affiliation":"教育学研究科", "major":"大学経営・政策, 大学史研究", "title":"駒場祭で知る、駒場祭の歴史",
    "abstract":"皆さんはこの駒場祭が、いつ、どのように始まったか、ご存じですか？ 今年70周年を迎えた駒場祭の歴史を振り返りながら、「学園祭の歴史研究」の現場をお伝えします。史上初の駒場祭オンライン開催を経験するあなたも、新たな歴史の目撃者です！"},

    {"name":"SALINGRE Maëlys", "affiliation":"総合文化研究科", "major":"言語情報科学", "title":"ぴかぴかのクローンを見分ける方法",
    "abstract":"ふわふわ、ラブラブ、ひとびと…日常的に使う反復語はどのように作られているのでしょうか。ピカピカのどちらのピカがもとからあって、どちらのピカがコピーされたのでしょう。コーパスと実験があぶり出した、反復語の構造を紹介します。"},

    {"name":"嶋屋 拓朗", "affiliation":"理学系研究科", "major":"生物物理学", "title":"『液晶』の物理で紐解く生命現象",
    "abstract":"映像を作り出す物質『液晶』。近年、液晶特有の現象に似たものが生命でも見られ、さらに液晶研究の知見が生物の研究に役立つことがわかってきました。一見無関係に思われる液晶と生命がどう繋がるのか、そのカラクリをご紹介します。"},

    {"name":"鈴本 遼", "affiliation":"工学系研究科", "major":"宇宙工学, 制御工学’", "title":"超高精度な衛星編隊飛行と最先端宇宙ミッション",
    "abstract":"多数の人工衛星が飛び交う現在、複数の衛星を用いて１つのミッションを行う衛星編隊飛行（フォーメーションフライト）が注目を集めています。衛星間の位置・姿勢を高精度に制御することで、新しい科学ミッションが広がってきているのです。"},

    {"name":"土屋 平", "affiliation":"情報理工学系研究科", "major":"機械学習", "title":"「サイコロ振って決断」は幸せになるか？",
    "abstract":"私たちは日々、絶え間なく意思決定を行なっています。素敵な選択肢がいくつも目の前にある、そんなときどのような方法を利用すれば、後悔の少ない選択をすることができるでしょうか？数理的な視点から「意思決定の方法」について考えます。"},

    {"name":"包 含", "affiliation":"情報理工学系研究科", "major":"機械学習", "title":"パターン認識を支える最適化",
    "abstract":"人工知能の根幹をなす物体や言語の「認識」と、それを支える関数の「最適化」。従来は認識の難しさを最適化がスマートに解決してきましたが、最近そこに綻びが見えつつあります。そんな情報科学の先端で研究者は何を見ているのでしょうか？"},

    {"name":"中川 展男", "affiliation":"情報理工学系研究科", "major":"コンピュータグラフィックス", "title":"粒子モデルを使ったCGアニメーション",
    "abstract":"映画やゲームのCGがどのような仕組みでアニメーションされているかご存知ですか？本発表では物理シミュレーション、特に粒子を用いた動きの生成に関して、基礎から最新研究に至るまで高校生でも楽しく理解できるように紹介します。"},

    {"name":"長戸 光", "affiliation":"教育学研究科", "major":"教育哲学", "title":"過去の重みを背負いつつ新しい未来を開くには？",
    "abstract":"新しいことを学んだり、できるようになるのは骨が折れるもの。ここには人間が持つ「習慣」という謎があります。私たちが持つ習慣は膨大な過去の重みを背負っているのです。じゃあ人は過去の奴隷なのでしょうか？一緒に考えていきましょう！"},

    {"name":"野田 夏実", "affiliation":"理学系研究科", "major":"惑星科学・アストロバイオロジー", "title":"温泉とお茶から考える火星研究の最前線",
    "abstract":"地球の隣で赤く輝く火星。一見すると無味乾燥にも思える今の姿とは裏腹に、探査や最先端研究はかつての活き活きとした姿をあぶりだしています。そんな、いわば「火星考古学」がなぜ成しうるのか、私たちをリラックスさせてくれる温泉やお茶を手掛かりにお伝えします。"},

    {"name":"馬場 慧", "affiliation":"理学系研究科", "major":"地震学", "title":"東日本と西日本で違うスロー地震〜揺れない地震〜",
    "abstract":"東日本と西日本、共に巨大地震の発生履歴があります。これらの巨大地震発生領域の周辺では、普通の地震とは違い、揺れを感じない「スロー地震」が起きています。しかしスロー地震と巨大地震の分布の特徴は、東西で大きく異なっています。"},

    {"name":"山下 優太郎", "affiliation":"理学系研究科", "major":"無機化学・超分子化学", "title":"小さな金の大きな力？！",
    "abstract":"みなさん、金は好きですか？僕は好きです。……あ、「かね」ではなく「きん」ですよ。黄金、金塊、金メダル……きらびやかなイメージの金ですが、スケールが変わるとまったく違う姿を見せるんです。小さな金の意外な活躍をご紹介します。"},

    {"name":"脇水 徳之", "affiliation":"理学系研究科", "major":"進化古生物学、比較解剖学", "title":"恐竜化石に命を吹き込む研究者たち",
    "abstract":"私たちが新聞や図鑑、博物館で目にする恐竜の復元画はどのような過程で描かれているのでしょうか。この講演では、古生物の復元で基礎となる2つの理論を説明し、実際の研究をもとに恐竜の生態が復元される様子を体験していただきます。"}

]